import LandImg from "../../assets/image/freddy-g-_1qKAbZ0-Ms-unsplash.jpg";


const content = [
  {
    cont: "Времена года - это компания, которая с 2025 года строит не просто дома, а создает уютные и комфортные пространства для жизни в Самаре. На протяжении всех лет мы бережно формируем городскую среду, воплощая в жизнь амбициозные проекты, которые отвечают самым современным требованиям.В Временах года мы  ценим  доверие,  открытость  и  взаимопонимание.  Наши  проекты  отличаются  продуманной  инфраструктурой,  красивым  озеленением  и  удобным  расположением.  Мы  стремимся  создавать  не  просто  жилье,  а  место,  где  каждый  чувствует  себя  уютно  и  счастливо. ",
    img: LandImg,
  },
 
  {
   
    cont: "Мы - это:",  
  },
  {
    cont: "- Работа профессионалов", 
  },
  {
    cont: "- Доступная стоимость услуг", 
  },
  {
    cont: "-  Честное и ответственное выполнение работ", 
    
  },
  {
    cont: "- Своевременное выполнение работы", 
    
  },
  {
    cont: "-  Четкое соблюдение требований законодательства, специальных нормативов и условий договора", 
    
  },
 
];

export default content;
